[
    {
"quote": "از امير مؤمنان (ع) روايت شده است كه: پيامبر اكرم (ص) در شب معراج از پروردگارش پرسيد: پروردگارا! برترين و شريفترين كارها كدام است؟خداوند عزّوجلّ در پاسخ فرمود: هيچ عملی نزد من بالاتر از توكل بر من و راضی بودن به آنچه كه من قسمت كرده ام، نيست",
"author": "برترین اعمال",
"source": "بخش ابتدایی حدیث معراج، ارشاد القلوب، ج ‏۱، ص ۱۹۹",
"tags": null,
"public": "yes"
},
    {
"quote": "ای محمد! واجب شد محبّت من بر كسانی كه به خاطر من محبّت می كنند، و به خاطر من عطوفت و مهربانی می كنند، و به خاطر من با ديگران می پيوندند، و واجب شد بر آنان که بر من توكّل می كنند. و برای محبت من نه نشانه [ی خاصی] است و نه پايان و نهايتی",
"author": "شايستگان محبّت خداوند",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج‏۷۴، ص: ۲۱",
"tags": null,
"public": "yes"
},
    {
"quote": "و هرگاه كه يك نشانه را از سر راه محبوبان خويش بر دارم نشانه ديگری را قرار خواهم داد. اينان كسانی هستند كه به مردم آنگونه می نگرند كه من نگاه می كنم و دست نياز به سوی خلق دراز نمی كنند. شكم آنها از مال حرام خالی است. خوشی و كامرانی آنها در دنيا ذكر و محبّت و رضايت من از ايشان است",
"author": "شايستگان محبّت خداوند",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج‏۷۴، ص: ۲۱",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! اگر دوست داری كه پارساترين مردمان باشی، نسبت به دنيا زهد پيشه كن و نسبت به آخرت رغبت داشته باش. پیامبر ص فرمود: خداوندا! چگونه نسبت به دنيا زهد بورزم؟ خداوند فرمود: از خوراك و آشاميدنی و پوشاك دنيا به اندازه خيلی كم استفاده كن و برای فردا چيزی ذخيره مكن و همواره به ياد من باش.پيامبر ص پرسيد: خدایا چگونه همواره به ياد تو باشم؟خداوند فرمود: با دوری از مردم و كينه نسبت به ترش و شيرين و خالی نگهداشتن شكم و خانه از دنيا",
"author": "پارساترين مردمان ",
"source": "بخشی از حدیث معراج، ارشاد القلوب، ج ‏۱، ص ۱۹۹",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! بپرهيز از اينكه مانند بچّه باشی كه هرگاه به سبز و زرد نظر می افكند، به آنها دل می بندد و يا ترش و شيرين در اختيارش قرار می گيرد، نسبت به آن فريفته می شود. ",
"author": "دوری از خوی بچگانه ",
"source": "بخشی از حدیث معراج، ارشاد القلوب، ج ‏۱، ص ۲۰۰",
"tags": null,
"public": "yes"
},
    {
"quote": "پيامبرص عرض كرد: خداوندا! مرا به عملی راهنمايی كن كه با آن به تو تقرّب جويم؟ خداوند فرمود: شب خود را روز و روز خود را شب قرار بده. عرض كرد: چگونه چنين كنم؟ فرمود: خوابت را نماز و غذايت را گرسنگی قرار بده. ",
"author": "عوامل تقرب به پروردگار ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج‏ ۷۴، ص: ۲۲",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! به عزّت و جلالم سوگند هر بنده ای كه چهار صفت را برای من ضمانت كند، او را به بهشت وارد می‌كنم: زبانش را در كام بپيچد و حرف نزند مگر به سخن مفید و قلب خود را از وسوسه های اهريمنی حفظ كند و همواره بيانديشد كه من به او آگاه و بر كارهايش ناظر هستم. و گرسنگی، نور چشمانش باشد",
"author": "ضمانت بهشت",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج‏ ۷۴، ص: ۲۲",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! ای كاش می‌دانستی كه «گرسنگی» و «سكوت» و «خلوت [با خدا]» چه لذّت و آثاری دارند! عرض كرد: خداوندا! گرسنگی چه اثراتی دارد؟ فرمود: حكمت، حفظ قلب، تقرّب به من، حزن هميشگی، كم خرج بودن بين مردم، حق گويی و بی اعتنايی به سختی يا آسانی زندگی",
"author": "گرسنگی، سكوت، خلوت",
"source": "بخشی از حدیث معراج، ارشاد القلوب، ج ‏۱، ص ۲۰۰",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! آيا می دانی چه هنگامی بنده به من نزديك می شود؟عرض كرد: خير، ای پروردگار من!فرمود: وقتی كه گرسنه يا در حال سجده باشد",
"author": "گرسنگی و سجود مقدمه تقرّب",
"source": "بخشی از حدیث معراج، ارشاد القلوب، ج ‏۱، ص ۲۰۰",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! از سه بنده خود تعجب می كنم: بنده ای كه به نماز ايستاده و می داند كه دستهای خود را به جانب چه كسی دراز كرده و در پيشگاه چه كسی ايستاده و در عين حال خواب آلود است و در عجبم از بنده ای كه روزىِ امروز خود را از سبزی مختصر یا غیر آن دارد ولی نگران فرداست و در عجبم از بنده‌ای كه نمی داند آيا من از او راضی هستم يا بر او غضبناكم، ولی خندان است",
"author": "تعجّب از سه گروه ",
"source": "بخشی از حدیث معراج، ارشاد القلوب، ج ‏۱، ص ۲۰۰",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! در بهشت قصری است از لؤلؤ بر فراز لؤلؤ، و مرواريد بزرگ درخشان روی مرواريد كه در آنها قطع و وصلی وجود ندارد (يكپارچه است) در اين كاخ، دوستان خاصّ من هستند كه هر روز هفتاد بار (به لطف و مهر) به آنان نظر می افكنم و هربار با آنها سخن می گويم و هفتاد بار بر قلمرو و مقامشان می افزايم",
"author": "اوصاف و مقام اوليای خداوند ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۳",
"tags": null,
"public": "yes"
},
    {
"quote": "و آنگاه كه اهل بهشت از خوردن و آشاميدن لذّت می برند اينان [دوستان خاص من] از ذكر و سخن و گفتار من لذّت می برند. عرض كرد: خداوندا! نشانه های اينها چيست؟ فرمود: زندانيانی هستند كه زبان های خود را از حرفهای غير ضروری و شكمهای خود را از غذای غير لازم، محفوظ و حبس كرده اند. ",
"author": "اوصاف و مقام اوليای خداوند ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۳",
"tags": null,
"public": "yes"
},
    {
"quote": "(فارسی)ای احمد! محبّت من در گرو محبّت درويشان و تقرّب به ايشان است. عرض كرد: درويشان كيانند؟ فرمود: آنانكه به كم، راضی و بر گرسنگی، صابر و در نعمت، شاكر هستند؛ از گرسنگی و تشنگی خود شكايتی ندارند و هرگز دروغ بر زبان خود جاری نمی كنند و نسبت به پروردگارشان غضب نمی نمايند و برای چيزی كه از دستشان رفت، غمگين نيستند و نسبت به چيزی كه به دست می آورند، فرحناك و شادمان نمی باشند.ای احمد! محبّت من در گرو محبّت درويشان است، پس به آنها نزديك شو و همنشينی با آنان را اختيار كن و از ثروتمندان و مجلسشان فاصله بگير، چراكه درويشان دوستان من هستند",
"author": "اوصاف درويشان راستين",
"source": "بخشی از حدیث معراج، ارشاد القلوب، ج ‏۱، ص ۲۰۰",
"tags": null,
"public": "yes"
},
    {
"quote": "(فارسی)ای احمد! با لباس جذّاب و غذای لذيذ و بستر نرم، خود آرايی مكن چرا كه نفس، خاستگاه هر بدی و رفيق هر نادرستی است؛ تو او را به اطاعت خدا می خوانی و او تو را به نافرمانی می كشاند؛ در طاعت خدا با تو مخالفت می كند و در نافرمانی خدا با تو همراهی می كند. هرگاه كه سير شود، طغيان كند و هرگاه كه گرسنه شود، فرياد و فغان سر دهد...",
"author": "پرهیز از مشتهیات نفس",
"source": "بخشی از حدیث معراج، ارشاد القلوب، ج ‏۱، ص ۲۰۱",
"tags": null,
"public": "yes"
},
    {
"quote": "و [نفْس] هرگاه كه بینوا شود، غضب می كند و هرگاه كه بی نياز شود، تكبّر ورزد. هرگاه كه بزرگ شود، فراموشكار شود و هرگاه كه در امنيّت باشد، غفلت ورزد و او قرین شیطان است...",
"author": "نفس، رفیق شیطان",
"source": "بخشی از حدیث معراج، ارشاد القلوب، ج ‏۱، ص ۲۰۱",
"tags": null,
"public": "yes"
},
    {
"quote": "و مَثَـل نفس آدمی، مثل شتر مرغ است كه فراوان می خورد ولی وقتی كه بر آن سوار می شوند (بار می گذارند) نمی پرد. و مانند خرزهره است كه رنگش زيبا ولی مزّه اش تلخ است",
"author": "نفس، چونان شترمرغ! ",
"source": "بخشی از حدیث معراج، ارشاد القلوب، ج ‏۱، ص ۲۰۱",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! دنيا و اهل آن را دشمن بدار و آخرت و اهل آن را دوست بدار.عرض كرد: ای خدای من! اهل دنيا و اهل آخرت چه كسانی هستند؟ فرمود: اهل دنيا كسی است كه خوردن و خنديدن و خواب و غضبش زياد و رضايت او كم است. اگر به كسی بدی كرد از او پوزش نمی طلبد و عذر كسی را كه از او عذر خواهی می‌كند نمی پذيرد...",
"author": "اوصاف دنيا زدگان ",
"source": "بخشی از حدیث معراج، ارشاد القلوب، ج ‏۱، ص ۲۰۱",
"tags": null,
"public": "yes"
},
    {
"quote": "[اهل دنیا] هنگام عبادت، كسل و هنگام معصيت، شجاع است. آرزويش دور و دراز است حال آنکه مرگش نزديك است. به حساب خود نمی پردازد. نفعش کم است و حرفش زياد. [از خدا] کم می‌ترسد و  هنگام به غذا، بسيار شادمان می شود... ",
"author": "اوصاف دنيا زدگان ",
"source": "بخشی از حدیث معراج، ارشاد القلوب، ج ‏۱، ص ۲۰۱",
"tags": null,
"public": "yes"
},
    {
"quote": "و همانا اهل دنيا هنگام نعمت، شكر نمی‌کنند و هنگام بلا، صبر ندارند. کارهای بسیار مردم نزد ایشان کم است، [و در مقابل] به كارهايی كه انجام نداده اند خودستايی می‌كنند و چيزی را ادّعا می كنند كه واجد آن نيستند و از روی هوی و هوس سخن می گويند؛ عيوب ديگران را بازگو و خوبیهایشان را مخفی می‌كنند...",
"author": "اوصاف دنيا زدگان ",
"source": "بخشی از حدیث معراج، ارشاد القلوب، ج ‏۱، ص ۲۰۱",
"tags": null,
"public": "yes"
},
    {
"quote": "عرض كرد: خدایا آيا اهل دنيا اين همه عيب دارند؟ فرمود: ای احمد! اهل دنيا عيب فراوان دارند. جاهلند، احمقند، در مقابل استاد خود تواضع نمی كنند و خود را عاقل می پندارند در حالی كه نزد اهل معرفت احمق هستند",
"author": "اوصاف دنيا زدگان ",
"source": "بخشی از حدیث معراج، ارشاد القلوب، ج ‏۱، ص ۲۰۱",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! اهل خير و آخرت چهره هایشان آرام است. حياءشان زياد و حماقتشان كم است، نفعشان بسیار و مکرشان اندك است. مردم از دست آنها در رفاهند ولی خودشان از دست خويش در رنجند. كلامشان سنجيده است. به حساب خود می پردازند. خود را به زحمت می افكنند. چشمهايشان می خوابد ولی قلبشان نمی خوابد. چشمانشان گريان و قلبهايشان به ياد خداست...",
"author": "اوصاف اهل آخرت ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۴",
"tags": null,
"public": "yes"
},
    {
"quote": "[اهل خیر و آخرت] هنگامی كه مردمان در غفلت به سر می برند آنها در ذكر و ياد حق هستند. در آغاز نعمت، ستايش الهی و در پايان آن شكر خدا را به جای می آورند. دعايشان نزد خدا مقبول و سخن ايشان نزد پروردگار شنیدنی است؛ وجود آنها مايه مباهات و خشنودی فرشتگان است. دعای آنها زير حجابها می چرخد (مانعی برای دعایشان نیست). خداوند دوست دارد كلام آنان را بشنود آنگونه كه مادر دوست دارد به كلام فرزند خود گوش دهد...",
"author": "اوصاف اهل خیر و آخرت ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۴",
"tags": null,
"public": "yes"
},
    {
"quote": "[اهل خیر و آخرت] از خداوند لحظه ای غافل نمی شوند و پر خوری و پرگوئی و پوشيدن لباسهای متنوع و زياد را دوست ندارند. مردم نزد آنها مردگانند و خداوند، زنده و قیوم و كريم. آنهايی را كه از ايشان رخ برتافتند با بزرگواری فرا می خوانند و آنان را كه به اينان روی آورده اند با مهربانی می پذيرند. دنيا و آخرت نزد آنها يكسان است",
"author": "اوصاف اهل خیر و آخرت ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۴",
"tags": null,
"public": "yes"
},
    {
"quote": "مردم تنها یک بار می میرند و [اهل خیر و آخرت] هر روز ۷۰ بار از جهت مجاهده نفس و مخالفت با هوا و هوس و مخالفت با شیطانی که در رگهایشان جاریست، می میرند. [آنقدر از نظر جسمی ضعیفند که] اگر بادی بوزد سخت تکان می‌خورند  اما وقتى در برابر من به عبادت مى‌ايستند، چونان سدى آهنين خسته نمى شوند. لحظه‌اى دلشان به آفريده‌اى مشغول نمى‌گردد.",
"author": "اوصاف اهل خیر و آخرت ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۴",
"tags": null,
"public": "yes"
},
    {
"quote": "به عزت و جلالم سوگند به آنها [اهل خیر و آخرت] حیات طیبه می‌بخشم؛ هنگام جداشدن روح از بدنشان، فرشته مرگ را پيش آنها نمى‌فرستم، بلكه خود عهده دار قبض روحشان مى‌گردم و همه درهاى آسمان را در برابر روح آنها مى‌گشايم و تمام حجابها و پرده ها از بين من و آنها به كنار مى‌رود و فرمان مى‌دهم بهشتها به خود زينت گيرند و حورالعين خود را براى هم آغوشى بيارايند (مانند عروس در شب زفاف) و فرشتگان بر آنها درود و سلام بفرستند",
"author": "پاداش اهل خیر و آخرت ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۴",
"tags": null,
"public": "yes"
},
    {
"quote": "[برای اهل آخرت در بهشت] به درختان فرمان مى‌دهم به بار بنشينند و به ميوه هاى بهشت كه فرو ريزند و فرمان مى‌دهم بادى از طرف عرش وزيدن گيرد و كوههاى كافور و مُشك خوش بو را به حركت آورد، تا بدون آتشى بر افروخته گردند؛ آنگاه او را وارد بهشت مى‌كنند و بين من و او پرده‌اى وجود ندارد...",
"author": "پاداش اهل خیر و آخرت ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۵",
"tags": null,
"public": "yes"
},
    {
"quote": "و من هنگام قبض روحش به او مى‌گويم: مبارك و ميمون باد ورودت بر ما، با كرامت به سوى ما بيا و بشارت باد بر تو رحمت و رضوان خداوند و بهشتهايى كه داراى نعمتهاى پايدار است و در آن جاودانه خواهند بود، همانا نزد خدا پاداشى بس عظيم است؛ اى پيامبر، كاش مى‌ديدى ملائكه چگونه اين روح را دست به دست مى‌دهند. ",
"author": "پاداش اهل خیر و آخرت ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۵",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد، همانا اهل آخرت از طعام لذت نمی برند چون خدایشان را شناخته اند و مصیبتها آنها را مشغول نمی‌کند چون گناهانشان را شناخته اند؛ بر خطاهایشان گریه می‌کنند، نفسشان را به زحمت می‌اندازند و آن را راحت نمی‌گذارند چرا که راحتی اهل بهشت در مرگ است و آخرت محل استراحت عابدان است",
"author": "اوصاف اهل خیر و آخرت ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۵",
"tags": null,
"public": "yes"
},
    {
"quote": "[اهل آخرت] مونسشان اشکهاییست که بر چهره‌هاشان می‌ریزد و همنشین‌شان با ملائکه‌ی راست و چپشان است و مناجاتشان با خداوند جلیل است که عرش او گسترده است. و همانا اهل آخرت قلبهایشان شکسته است، می گویند کی از این دار فنا راحت می‌شویم و به خانه‌ی بقاء می‌رویم!",
"author": "اوصاف اهل خیر و آخرت ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۵",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! آيا می دانی كه پاداش زاهدان نزد من چيست؟ عرض كرد: خير، ای پروردگار من. فرمود: مردم محشور می شوند و در حساب آنها مناقشه و دقّت می شود ولی آنان از اين امر در امان هستند. همانا كمترين چيزی كه در آخرت به زاهدان می دهم آن است كه تمام كليدهای بهشت را عطايشان می‌كنم تا از هر دری كه خواستند وارد بهشت شوند. و ميان جمال خودم و آنان پرده ای قرار نمی دهم...",
"author": "پاداش زاهدان ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۵",
"tags": null,
"public": "yes"
},
    {
"quote": "لذّتهای گوناگون گفتگوی با خودم را به آنان می چشانم و آنها را در جايگاه صادقان می نشانم و كارهای دنيا و رنجهايی را كه كشيده اند به يادشان می آورم و چهار در به رويشان می گشايم; از يك در هدايای من هر صبح و شام به آنها می رسد، از در ديگر به من هرگونه كه بخواهند و بدون هر مانعی نگاه می كنند و از يك در به آتش دوزخ و ظالمانی كه عذاب می شوند می نگرند و از در ديگر نيز دختران نوجوان و حورالعين بر آنان وارد می شوند. ",
"author": "پاداش زاهدان ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۵",
"tags": null,
"public": "yes"
},
    {
"quote": "::پيامبر (ص) عرض كرد: خداوندا! اين زاهدان كه توصيفشان كردی چه كسانی هستند؟ فرمود: زاهد آن كسی است كه خانه ای ندارد كه اگر خراب شد، غم بخورد. فرزندی ندارد كه اگر مُرد، محزون شود و هيچ چيز ندارد كه اگر از دست رفت، غصه بخورد و هيچكس را نمی شناسد كه او را لحظه ای از ياد خدا غافل كند. غذای اضافی ندارد كه از او بطلبند و لباس نرم نمی پوشد",
"author": "اوصاف زاهدان ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۶",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! چهره اهل زهد، از شب زنده داری و روزه، زرد و زبان آنها از شدّت ذكر خداوند، خسته شده است. از کثرت مخالفت با هوا، قلبهاشان در سينه هاشان، مجروح شده است. از مداومت بر سکوت لاغر شده‌اند. هرچه در توان دارند (در عبادت) كوشش می كنند ولی نه به خاطر ترس از جهنم يا شوق بهشت، بلكه در ملكوت آسمان و زمين می نگرند و می يابند كه خداوند سبحان شايسته عبادت است",
"author": "اوصاف زاهدان ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۶",
"tags": null,
"public": "yes"
},
    {
"quote": "پیامبر (ص) فرمود: خدایا آیا به احدی از امت من مقام زهد [که توصیف کردی] داده‌ای؟ فرمود: ای احمد، این درجه انبیاء و صدیقین از امت تو امتهای دیگر است و نیز درجه برخی از شهداء. پیامبر (ص) پرسید خداوندا! آيا زاهدان امّت من بيشترند يا زُهّاد بنی اسرائيل؟ فرمود: مقدار زاهدان بنی اسرائيل در مقام مقايسه با زُهّاد امّت تو، به اندازه يك موی سياه در بدن يك گاو سفيد است. عرض كرد: چگونه چنين است در حالی كه تعداد بنی اسرائيل بيشتر از تعداد امّت من است؟ فرمود: چون آنها پس از يقين، شك كردند و بعد از اقرار به حقيقت، آن را انكار كردند. ",
"author": "اوصاف زاهدان ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۶",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! بر تو باد به ورع، كه صدر و ساقه و ذيل دين، ورع است و به وسيله آن، بنده می تواند به خداوند تعالی تقرّب يابد.ای احمد! همانا ورع مانند گوشواره در میان زیورآلات و مثل نان در میان طعام است. همانا ورع اساس ایمان و ستون دین است.",
"author": "تشبیه تقوی",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۶",
"tags": null,
"public": "yes"
},
    {
"quote": "همانا ورع مثل كشتی است؛ همان گونه كه از دريا جز با كشتی نمی‌توان نجات يافت زاهدان نيز جز با ورع نمی توانند نجات يابند. ای احمد! هيچكس نيست كه مرا بشناسد و در مقابل من خشوع كند مگر آنكه همه چیز در برابر او خشوع می‌کند. ",
"author": "تشبیه تقوی",
"source": "بخشی از حدیث معراج، ارشاد القلوب إلى الصواب، ج‏ ۱، ص: ۲۰۳",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! ورع درهای عبادت را به روی بنده می گشايد؛ در نتيجه، بنده، نزد خلق گرامی می‌شود و به وسيله آن به قرب خدای عزّوجلّ می رسد",
"author": "تشبیه تقوی",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۷",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! بر تو باد سكوت؛ چرا كه آبادترين قلوب، قلوب صالحان و ساكتان و خرابترين دلها، دلهای بيهوده گويان است.",
"author": "ارزش سكوت ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۷",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! عبادت، ده بخش است، نُه بخش آن، كسب حلال است، پس اگر خوردنی و آشاميدنی خود را از راه حلال تهيّه كردی، در حفظ و حمايت من خواهی بود. ",
"author": "اجزای عبادت",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۷",
"tags": null,
"public": "yes"
},
    {
"quote": "پيامبر (ص) پرسيد: خداوندا! برترين و اولين عبادت چيست؟ فرمود: آغاز عبادت، روزه و سكوت است. عرض كرد: پروردگارا! اثر روزه چيست؟ فرمود: روزه باعث پديد آمدن حكمت است و حكمت موجب شناخت و شناخت موجب يقين است، پس هرگاه كه بنده به مقام يقين رسيد، در بند سختی يا آسانی زندگی نيست",
"author": "اجزای عبادت و آثار روزه",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۷",
"tags": null,
"public": "yes"
},
    {
"quote": "وقتی كه بنده من در حال سكرات مرگ باشد، فرشتگان بالای سر او می ايستند در حالی كه به دست هر كدام از آنها جامی از آب كوثر و جامی از شراب بهشتی است، به روح او می نوشانند تا سكرات موت و سختی آن از بين برود، و او را به بشارتی بزرگ مژده می دهند و می گويند: خوش آمدی و مقدمت مبارك باد! تو بر خدای عزيز كريم و حبيب نزديك وارد می شوی. ",
"author": "توصيف بنده در وقت مرگ و پس از آن ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۷",
"tags": null,
"public": "yes"
},
    {
"quote": "پس روح او از جوار فرشتگان پرواز می كند و به پيشگاه پرودگار در كمتر از يك چشم به هم زدن صعود می كند و ديگر بين او و بين پروردگار، پرده و حجابی نيست. خداوند عزّ و جلّ مشتاق ديدار اوست و او را لب چشمه‌ای در كنار عرش می نشاند. سپس به او می گويد: دنيا را چگونه رها كردی؟ جواب می دهد: خدايا! به عزّت و جلالت كه من نسبت به دنيا شناختی ندارم.من از آغاز تولّد از تو انديشناك بودم. ",
"author": "توصيف بنده در وقت مرگ و پس از آن ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۷",
"tags": null,
"public": "yes"
},
    {
"quote": "خداوند می فرمايد: راست گفتی ای بنده من.تو جسمت در دنيا، ولی روحت با من بود. همه اسرار و كارهای آشكار تو در نظر من بود. هرچه می خواهی درخواست كن تا به تو بدهم، تمنّا كن تا برآورده سازم. اين بهشت من است، پس در آن پر و بال بگشا.و اين جوار من است پس در آن ساكن شو. پس روح عرض می كند: خداوندا! تو بودی كه خودت را به من شناساندی، پس من از همه خلايق به وسيله اين معرفت و شناخت بی نياز شدم",
"author": "توصيف بنده پس از مرگ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۷",
"tags": null,
"public": "yes"
},
    {
"quote": "قسم به عزّت و جلالت كه اگر رضايت تو در آن باشد كه قطعه قطعه شوم و هفتاد بار به فجيعترين صورت كشته شوم، رضای تو برای من پسنديده است. خداوندا! من چگونه به خود مغرور باشم، در حالی كه اگر تو مرا گرامی نداری، ذليلم و اگر تو مرا ياری نفرمايی، مغلوب و شكست خورده ام. اگر تو مرا تقويت نكنی، ضعيف و ناتوانم و اگر مرا با ياد خودت زنده نگردانی، مُرده‌ام و اگر پرده پوشی تو نبود، اوّلين باری كه من گناه كردم، رسوا می شدم",
"author": "توصيف بنده پس از مرگ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۷",
"tags": null,
"public": "yes"
},
    {
"quote": "خداوندا! چگونه رضايت تو را طلب نكنم در حالی كه عقل مرا كامل كردی تا تو را بشناسم و حق را از باطل و امر را از نهی و علم را از جهل و نور را از ظلمت تشخيص بدهم. آنگاه خدای عزّوجلّ می فرمايد: قسم به عزت و جلالم كه بين تو و خود هيچ پرده و مانعی در هيچ زمانی ايجاد نمی‌كنم. اينگونه با دوستانم رفتار می كنم. ",
"author": "توصيف بنده پس از مرگ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۸ ",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! آيا می دانی زندگی گوارا و حيات جاويد چيست؟ عرض كرد: نمی دانم ای خدای من. فرمود: زندگی گوارا آن است كه صاحب آن از ياد من غافل نگشته، نعمت من را فراموش نكرده و نسبت به حق من جاهل نباشد. روز و شب در پی كسب رضايت من است ",
"author": "حيات گوارا",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۸ ",
"tags": null,
"public": "yes"
},
    {
"quote": "و اما حيات جاودان آن است كه برای خود به گونه ای عمل می كند كه دنيا در نظرش بی ارزش و در چشمش كوچك و آخرت بزرگ و با عظمت است و خواسته من را بر خواسته خويش مقدم می دارد و در طلب رضای من است. و حق مرا بزرگ می شمارد و همواره توّجه دارد كه من نسبت به او آگاه هستم",
"author": "حيات جاويد ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۸ ",
"tags": null,
"public": "yes"
},
    {
"quote": "و [مومن] شب و روز، هر وقت می خواهد گناه و معصيتی بكند، می داند كه من مواظب او هستم و قلب خود را از هرچه كه نمی پسندم پاك می كند و نسبت به شيطان و وسوسه های او كينه می ورزد. و برای ابليس راه سلطه و نفوذی در دل خويش باقی نمی گذارد",
"author": "حيات جاويد ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۸ ",
"tags": null,
"public": "yes"
},
    {
"quote": "وقتی كه چنين حالات و روحياتی پيدا كرد، در قلب او عشق و محبّتی می گذارم كه قلب و فراغت و اشتغال و تلاش او منحصراً برای من باشد و سخن او را همواره ذكر نعمتهايی كه بر اهل محبّت خويش ارزانی داشته ام قرار می دهم، و چشم قلب او را می گشايم تا با گوش جانش بشنود و با چشم قلبش جلال و عظمت من را ببيند",
"author": "حيات جاويد ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۸ ",
"tags": null,
"public": "yes"
},
    {
"quote": "(فارسی)و دنيا را بر او [مومن] تنگ می گردانم و نسبت به لذّتهای دنيايی در او كينه ای به وجود می آورم. و از دنيا او را به گونه ای بر حذر می دارم كه شبان، گوسفندان خود را از چريدن در چراگاه های خطرناك و هلاكت آفرين بر حذر می دارد. پس وقتی كه چنين شد به شدّت از مردم فرار می كند، و از دنيای فانی به سرای باقی و از عالم شيطنت به سرزمين رحمت منتقل می شود. ای احمد! و من چنين كسی را لباس هيبت و عظمت می پوشانم و اين است زندگی گوارا و حيات ابدی، و اين است مقام اهل رضا",
"author": "حيات جاويد ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۸ ",
"tags": null,
"public": "yes"
},
    {
"quote": "هركس كه عمل به رضای من كند، سه خصلت به او می بخشم كه همواره با آنها به سر می برد: به او شكرگزاری خالی از جهل را می‌آموزم و به او ذكر و ياد خالی از فراموشی می‌آموزم و به او محبتی می‌دهم كه هرگز محبّت ديگران را بر محبّت من مقدّم ندارد، پس وقتی كه به من عشق ورزيد، من نيز به او عشق می ورزم و چشم دل او را به جلای خويش می گشايم",
"author": "پاداش طالبان رضای حق",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۸ ",
"tags": null,
"public": "yes"
},
    {
"quote": "پس دوستان خاص خود را از او [مومن] مخفی نمی كنم و در شب تار و روز روشن با او به مناجات می پردازم تا حدی كه از گفتگو و همنشينی با ديگران خودداری نمايد و سخن خودم و فرشتگانم را به گوش او می رسانم و او را بر اسراری كه ديگران را از آن محروم كرده ام، آگاه می گردانم و به او جامه حيا می پوشانم به گونه ای كه همه از او شرم و حيا داشته باشند",
"author": "پاداش طالبان رضای حق",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۹",
"tags": null,
"public": "yes"
},
    {
"quote": "[مومن] بر روی زمين راه می رود در حالی كه گناهش آمرزيده است و قلب او را آگاه و بصير می گردانم و چيزی را از بهشت و جهنم از او مخفی نمی كنم و آنچه را كه بر مردم در رستاخيز می گذرد در همين دنيا به او نشان می دهم كه چه صحنه های هولناك و وحشتناكی وجود دارد و چگونه ثروتمندان و فقرا و دانشمندان و نادانان را محاكمه و محاسبه می كنم",
"author": "پاداش طالبان رضای حق",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۹",
"tags": null,
"public": "yes"
},
    {
"quote": "و قبر او [مومن] را نورانی كرده و نکیر و منکر را می فرستم تا از او سؤال كنند و او ناراحتی مرگ و تاريكی قبر و لحد و وحشت عالم برزخ را نمی بيند، تا آنگاه كه برای سنجش اعمال او ميزان را نصب و نامه عملش را باز کرده و به دست راستش می دهم تا آن را بخواند. سپس بين خود و او هيچ مترجمی قرار نمی دهم؛ اين صفات عاشقان من است ",
"author": "پاداش طالبان رضای حق",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۹",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! اراده خود را يك اراده قرار بده؛ در نتيجه زبانت را يك زبان قرار بده، و بدنت را زنده بدار، هرگز از من غافل نشو، که برایم مهم نیست غافل در كدام وادی هلاك شود. ",
"author": "وحدت در اراده و زبان ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۹",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! عقل خود را قبل از آنكه از دست برود به كار انداز. هركس كه از عقل خود استفاده كند اشتباه و طغيان نمی كند",
"author": "ضرورت استفاده از عقل ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۹",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! آيا می دانی كه چرا تو را بر ساير پيامبران برتری و فضيلت دادم؟ عرض كرد: خير، نمی دانم ای خدای من. فرمود: بواسطه يقين و خوش اخلاقی و سخاوت و مهربانی با مردم. و همچنين برگزيدگان و اوتاد زمين هم كه اوتاد زمين شدند به خاطر همين صفات و ويژگي هاست",
"author": "دليل برتری پيامبر اسلام بر ساير پيامبران ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۹",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! وقتی كه بنده، شكمش گرسنه و زبانش محفوظ باشد به او حكمت می آموزم پس اگر كافر باشد اين حكمت به ضرر او و حجّتی عليه خود او خواهد بود و اگر مؤمن باشد حكمت او نور و برهان و شفا و رحمت است؛ پس آنچه تاكنون نمی دانسته، می داند و آنچه تاكنون نمی ديده، می بيند. پس نخستين چيزی را كه می بيند عيوب خويش است تا آنجا که دیگر به عيب ديگران نمی‌پردازد، و ريزه‌كاريها و دقائق علمی را به او می نمايانم تا شیطان در او وارد نگردد",
"author": "آثار كم خوری و كم حرفی ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۹",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! هيچ عبادتی نزد من از سكوت و روزه محبوبتر نيست. پس هر كه روزه بگيرد و زبان خود را حفظ نكند مثل كسی است كه به نماز بايستد ولی چيزی نخواند. پس فقط پاداش بپاخاستن او را می دهم ولی پاداش عبادت كنندگان را به وی نخواهم داد. ",
"author": "لزوم حفظ زبان ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۲۹",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! آيا می دانی كه چه هنگام بنده، عابد محسوب می شود؟ عرض كرد: خير ای پروردگار من. فرمود: وقتی كه هفت خصلت در او جمع گردد: ۱ - تقوايی كه او را از محرّمات حفظ كند ۲ - سكوتی كه او را از حرف بيهوده مهار كند ۳ - ترسی كه هر روز به واسطه گريه‌اش افزون گردد ۴ - حيايی كه در خلوت از من شرم بنمايد ۵ - خوردن به اندازه ای كه رفع نياز او شود ۶ - كينه نسبت به دنيا به جهت آن كه من نسبت به آن كينه دارم و ۷ - عشق به خوبان به دليل آن كه من به آنها عشق می ورزم",
"author": "اوصاف عابدان ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۳۰",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! هركس كه ادّعای عشق و محبّت من بكند اين طور نيست كه عاشق من باشد. كسی عاشق من است كه: غذايش اندك، لباسش خشن و خوابش در حال سجده و نمازش طولانی باشد و همواره سكوت پيشه كند و بر من توكّل بنمايد و گريه زياد و خنده كم بكند و با هوس مخالفت كند و مسجد را به عنوان خانه خود و دانش را رفيق و زهد را همنشین و علما را دوستان و فقرا را رفقایش انتخاب كند...",
"author": "اوصاف عاشقان حق ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۳۰",
"tags": null,
"public": "yes"
},
    {
"quote": "و [مدعی عشق خدا باید] در طلب رضای من باشد و از تبهكاران دوری گزيند و به ياد و ذكر من مشغول و همواره در حال تسبيح و تقديس من باشد، در پيمان خود صادق و به عهد خود وفادار باشد، قلبش پاك و در نماز ملتهب و برافروخته و در انجام واجبات كوشا و نسبت به پاداشی كه نزد من است راغب و مايل و از عذاب من هراسناك و با عاشقان من نزديك و همنشين باشد",
"author": "اوصاف عاشقان حق ",
"source": "بخشی از حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۳۰",
"tags": null,
"public": "yes"
},
    {
"quote": "ای احمد! اگر كسی به اندازه اهل آسمان و زمين نماز بخواند و به اندازه اهل آسمان و زمين روزه بگيرد و مانند فرشتگان چيزی نخورد و مانند برهنگان لباس نپوشد، ولی من ذرّه ای از محبّت دنيا يا گسترش آن یا رياست آن يا زخارف و تشريفات دنيايی را در دل او بيابم، او را از همنشينی خودم محروم می كنم و محبّتم را از قلبش بيرون می نمايم و سلام و رحمتم من بر تو باد، و ستايش مخصوص پروردگار عالميان است",
"author": "تأثير دنيا دوستی ",
"source": "بخشی پایانی حدیث معراج، بحار الأنوار (ط - بيروت)، ج ‏۷۴، ص: ۳۰",
"tags": null,
"public": "yes"
}
]