[
{
"quote": "(فارسی)اى پروردگار! بین من (فاطمه) و آن افرادى که در حق من ظلم نمودند و فرزندان مرا شهید کرده‏اند قضاوت کن. آنگاه از طرف خداوند رئوف ندا مى‏رسد: اى حبیبه و فرزند رسول من از من بخواه تا عطا نمایم، شفاعت کن تا من بپذیرم. به عزت و جلال خودم که امروز ظلم و ستم هیچ ستمگرى از نظر من محو نخواهد شد. در همین زمان است که مى‏گوید: بار خدایا! فرزندان، شیعیان، دوستان، و دوستان دوستان فرزندان مرا به من ببخش! آنگاه از طرف پروردگار جهان منادى ندا مى‏کند: فرزندان، شیعیان، دوستان، و دوست دوستان ذرّیه فاطمه کجایند؟ ایشان عموما در حالى که ملائکه رحمت پروردگار آنان را احاطه کرده باشند مى‏آیند. سپس فاطمه جلو مى‏رود تا ایشان را داخل بهشت مى‏نماید.",
"author": "رسول خدا صلی الله علیه و آله (تظلم خواهی حضرت زهرا در روز محشر)",
"source": "امالى صدوق، ص ۲۵ شماره ۴",
"tags": null,
"public": "yes"
},{
"quote": "خداوند براى غضب فاطمه غضب مى‏نماید و با رضایت وى راضى می‌شود",
"author": "رسول خدا صلی الله علیه و آله",
"source": "عیون الاخبار، ج ۲ ص ۲۵ شماره ۶",
"tags": null,
"public": "yes"
},
{
"quote": "(فارسی)(آن دو) گفتند: ما قبول داريم كه به تو ستم كرديم و در عين حال تقاضاى عفو و بخشش داريم...حضرت زهراى اطهر فرمود: شما را به خدا قسم ميدهم آيا نشنيديد كه پدرم پيغمبر خدا در باره من مي‌فرمود: فاطمه پاره تن من است، كسى كه او را اذيت كند مرا اذيت كرده است.گفتند: چرا. فاطمه اطهر دست خود را بسوى آسمان بلند كرد و گفت: پروردگارا! اين دو نفر مرا اذيت كردند، من شكايت ايشان را به تو و به پيغمبر تو ميكنم! نه بخدا من هرگز از شما راضى نخواهم شد تا اينكه نزد پدر بزرگوارم بروم و او را از اين ظلم و ستمى كه در باره من كرديد آگاه نمايم و آن حضرت در باره شما قضاوت نمايد!",
"author": "گفت و گوی آن دو نفر با حضرت زهرا سلام الله علیها",
"source": "زندگانى حضرت زهرا عليها السلام ( ترجمه جلد ۴۳ بحار الأنوار) / نجفى، ص: ۲۱۳",
"tags": null,
"public": "yes"
},{
"quote": "خداوند ایمان را سبب زدودن زنگار شرک از دلهاتان قرار داد و نماز را موجبى براى دورى شما از خودپرستى، و زکات را دستمایه بى‏آلایشى نفس و افزایش روزى بى‏دریغ و روزه را عامل تثبیت اخلاص و حج را وسیله تقویت دین، و عدالت را مایه پیوند قلوب، و پیروى ما را سبب نظم و پیشوایى ما را مانع جدایى و افتراق قرار داد...",
"author": "بخشی از خطبه فدکیه حضرت زهرا سلام الله علیها",
"source": "زندگانى حضرت زهرا علیها السلام ( ترجمه جلد ۴۳ بحار الأنوار) ترجمه روحانى، ص: ۸۱۸",
"tags": null,
"public": "yes"
},{
"quote": "و [خداوند] جهاد را وسیله عزّت اسلام و صبر را موجبى براى جلب پاداش، و امر به معروف را براى مصلحت مردم، و نیکى به پدر و مادر را موجب‏ پیشگیرى از خشم الهى قرار داد. صله رحم را باعث افزایش جمعیت و قصاص را سبب بقاى زندگانى و وفاى به نذر را موجب آمرزش و تمام پرداختن پیمانه و وزن را مانع از کم فروشى و کاهش (نعمات) قرار داد...",
"author": "بخشی از خطبه فدکیه حضرت زهرا سلام الله علیها",
"source": "زندگانى حضرت زهرا علیها السلام ( ترجمه جلد ۴۳ بحار الأنوار) ترجمه روحانى، ص: ۸۱۸",
"tags": null,
"public": "yes"
},{
"quote": "و [خداوند] پرهیز از شراب را سبب پاکى از پلیدیها و پرهیز از تهمت و نسبتهاى ناروا را مانعى در برابر لعن الهى و ترک دزدى را موجبى براى عفت قرار داد و شرک را حرام نمود تا از سر اخلاص ره رستگارى پویند پس «چنان که شایسته ترس از خداست از او بترسید و تن به مرگ مدهید جز آنکه در طریق اسلام باشید» از خداوند در آنچه که شما را فرموده و یا از آنچه که بازداشته، فرمان برید که «از میان بندگان تنها دانایان از خداوند مى‏ترسند»",
"author": "بخشی از خطبه فدکیه حضرت زهرا سلام الله علیها",
"source": "زندگانى حضرت زهرا علیها السلام ( ترجمه جلد ۴۳ بحار الأنوار) ترجمه روحانى، ص: ۸۱۹",
"tags": null,
"public": "yes"
},{
"quote": "اى مردم بدانید من فاطمه‏ام، و پدرم محمّد است- که درود خداوند بر او و خاندانش باد- آنچه که در آغاز گفته‏ام، در پایان هم از آن سخن خواهم راند. در گفتارم ناراست نگویم و در کردارم راه خطا نپویم «همانا پیامبرى از میان شما به سوى شما آمد که رنج و محنت شما او را گران آمد، سخت به شما دل بسته است و براى مؤمنین مهربان و غمخوار است». اگر او را بشناسید خواهید دید که او پدر من است و نه پدر زنان شما. و برادر پسر عموى من بوده، نه برادر مردان شما. چه پر افتخار است این نسب- درود خداوند او و خاندانش را شامل باد",
"author": "بخشی از خطبه فدکیه حضرت زهرا سلام الله علیها",
"source": "زندگانى حضرت زهرا علیها السلام ( ترجمه جلد ۴۳ بحار الأنوار) ترجمه روحانى، ص: ۸۱۹",
"tags": null,
"public": "yes"
},{
"quote": "[پس از بعثت رسول الله ص] زبان پیشواى دین به گفتار باز شد و عربده‏جوییهاى شیاطین به خاموشى گرایید. افسر و تاج نفاق بر زمین فرو افتاد، گره‏هاى کفر و اختلاف گشوده شد و شما به همراه گروهى از سپید رویان پاک نهاد گویاى کلمه اخلاص (لا اله الّا اللَّه) شدید و حال آنکه «بر لب پرتگاه گودال جهنّم بودید»",
"author": "بخشی از خطبه فدکیه حضرت زهرا سلام الله علیها",
"source": "زندگانى حضرت زهرا علیها السلام ( ترجمه جلد ۴۳ بحار الأنوار) ترجمه روحانى، ص: ۸۱۹",
"tags": null,
"public": "yes"
},{
"quote": "به خاطر ضعف و ناتوانى شما، هر کس از راه مى‏رسید، مى‏توانست شما را نابود کند، همچون جرعه‏اى براى تشنه و لقمه‏اى براى خورنده و شکار هر درنده و لگدکوب هر رونده‌اى مى‏شدید. از آب گندیده و ناگوار مى‏نوشیدید و از پوست جانور و مردار سدّ جوع مى‏کردید. پست و ناچیز بودید و «از هجوم همسایه و همجوار در هراس». در چنین حالى خداوند تبارک و تعالى شما را به پدرم محمّد صلّى اللَّه علیه و آله و سلّم نجات داد.",
"author": "بخشی از خطبه فدکیه حضرت زهرا سلام الله علیها",
"source": "زندگانى حضرت زهرا علیها السلام ( ترجمه جلد ۴۳ بحار الأنوار) ترجمه روحانى، ص: ۸۱۹",
"tags": null,
"public": "yes"
},{
"quote": "(فارسی)«هرگاه آتش اخگر به هیزم و هیمه فتنه افکندند، خداوند آن را خاموش ساخت» و هر گاه شاخ شیطان نمایان گشت و یا مشرکى دهان به یاوه‏گویى گشود، او (پیامبر) برادرش على (ع) را در کام آن مى‏افکند پس او تا آن زمان که بر مغز و سر مخالفان نمى‏کوبید و بینى آنها را به خاک مذلّت نمى‏مالید، ترک امر نمى‏نمود. در راه خداوند کوشا، به رسول خدا نزدیک، و سید اولیاء خدا، کوشا و نصیحتگر، تلاشگر و کوشنده بود «و در راه خدا سرزنش ملامتگران در او اثری نداشت»، و شما در آن هنگام در آسایش مى‏زیستید و از امنیت برخوردار بودید. مترصّد تغییر جهت چرخ گردون علیه ما و گوش به زنگ اخبار بودید. به هنگام کارزار عقب گرد مى‏کردید و در میدان نبرد فرار را بر قرار ترجیح مى‏دادید",
"author": "بخشی از خطبه فدکیه حضرت زهرا سلام الله علیها",
"source": "زندگانى حضرت زهرا علیها السلام ( ترجمه جلد ۴۳ بحار الأنوار) ترجمه روحانى، ص: ۸۱۹",
"tags": null,
"public": "yes"
},{
"quote": "(فارسی)چون خداوند سراى پیمبران و جایگاه برگزیدگانش را براى پیامبر خود برگزید، کینه‏ها و دورویى‏ها آشکار و پرده دین دریده شد. هر گمراهى مدّعى و هر گمنامى سالار و هر یاوه‏گویى در پى گرمى بازار خویش، شیطان سر از کمینگاه خود برآورد و شما را به سوى خود فراخواند، و بسیارى از شما را آماده پذیرفتن دعوتش و منتظر فریبش یافت! شما هم سبکبار در پى او دویدید و به آسانى در دام فریبش خزیدید. و او آتش انتقام را در دلهاتان برافروخت. آثار خشم در چهره شما نمایان گردید و سبب شد که بر غیر شتر خود داغ نهید و در غیر آبشخور خود وارد شوید. این در حالى بود که هنوز دو روزى از مرگ پیامبرتان نگذشته، سوز سینه ما خاموش نشده، جراحت قلب ما التیام نیافته، و هنوز پیامبر خدا در دل خاک جاى نگرفته بود.",
"author": "بخشی از خطبه فدکیه حضرت زهرا سلام الله علیها",
"source": "زندگانى حضرت زهرا علیها السلام ( ترجمه جلد ۴۳ بحار الأنوار) ترجمه روحانى، ص: ۸۱۹",
"tags": null,
"public": "yes"
},{
"quote": "حتى شما آن مقدار درنگ و تأمل نکردید تا ستور و اسب سرکش خلافت رام گردد و تسلیمتان شود که به راحتى بتوانید از آن سوارى بگیرید و کینه و نفرتتان فروکش کند. هیزم در آتش فتنه افکنده آن را براى شعله‏ور شدن برهم زدید. نداى شیطان فریبکار را لبّیک گفتید و به خاموش ساختن آیین حق و دین نورانى و از میان برداشتن سنّت پیامبر برگزیده کمر بستید. چنین ماند که زدودن کف از روى شیر را بهانه کرده آن را پنهانى تا به آخر سر کشیدید. براى گوشه‏نشین کردن خاندان و فرزندان پیامبر در کمینگاه خزیدید. ما چاره‏اى جز شکیبایى ندیدیم، و همچون خنجر به گلو فرو رفته و تیغ برّان بر دل نشسته سکوت نمودیم",
"author": "بخشی از خطبه فدکیه حضرت زهرا سلام الله علیها",
"source": "زندگانى حضرت زهرا علیها السلام ( ترجمه جلد ۴۳ بحار الأنوار) ترجمه روحانى، ص: ۸۲۰ ",
"tags": null,
"public": "yes"
},{
"quote": "(فارسی)اى فرزند ابو قحافه! خداوند گفته که تو از پدرت ارث برى و من از پدرم ارث نبرم؟ «چه سخن ناروایى!» آیا از سر عناد و لجاج کتاب خدا را ترک و به پشت سر افکنده‏اى؟ در حالى که او مى‏فرماید: «سلیمان از پدرش داود ارث برد.» و آنجا که داستان یحیى فرزند زکریا (ع) را بازگو مى‏کند، مى‏فرماید: «مرا از جانب خود فرزندى عطا کن که وارث من و خاندان یعقوب باشد» و می‌فرماید: «و برخی خویشاوندان بر دیگران برتری دارند در کتاب خدا» و می‌فرماید «خداوند در فرزندانتان توصیه می کند که برای پسر دو برابر دختر سهم است» و نیز مى‏فرماید: «هر گاه یکى از شما را مرگ فرا رسد و مالى بر جاى نهد در باره پدر و مادر و خویشان به دیده انصاف سفارش کند که این شایسته پرهیزگاران است»",
"author": "بخشی از خطبه فدکیه حضرت زهرا سلام الله علیها",
"source": "زندگانى حضرت زهرا علیها السلام ( ترجمه جلد ۴۳ بحار الأنوار) ترجمه روحانى، ص: ۸۲۰",
"tags": null,
"public": "yes"
},{
"quote": "اما مى‏بینم که به تن‏آسایى خو گرفته‏اید، و کسى را که از همه براى زعامت و اداره امور مسلمانان شایسته‏تر است دور ساخته‏اید، و به آسودن در گوشه‏اى دنج و خلوت تن داده‏اید، و از فشار و تنگناى مسئولیت به بى‏تفاوتى روى آورده‏اید. آرى آنچه از ایمان و آگاهى در درون داشتید، بیرون افکندید، و آب گوارایى که نوشیده بودید، به سختى از گلو برآوردید. «اگر شما و همه روى زمین کافر گردند خداوند بى‏نیاز و در خور ستایش است».",
"author": "بخشی از خطبه فدکیه حضرت زهرا سلام الله علیها",
"source": "زندگانى حضرت زهرا علیها السلام ( ترجمه جلد ۴۳ بحار الأنوار) ترجمه روحانى، ص: ۸۲۲",
"tags": null,
"public": "yes"
},{
"quote": "من آنچه شرط بلاغ است، با شما گفتم. اما مى‏دانم مردمى خوار، و در چنگال زبونى گرفتار، و خیانت پیشه هستید و قلبهاى شما بدان گواه است...اکنون که چنین است این مرکب خلافت ارزانى شما، به آن محکم درآویزید و هرگز رهایش مسازید. ولى آگاه باشید که پشت این شتر مجروح و پاى آن تاول زده و سوراخ است. داغ ننگ بر خود دارد و نشانى از خشم خداوند و رسوایى ابدى با او همراه است. اما شما را آسوده نخواهد گذارد تا به آتش خشم خداوندى بیازارد «آتشى که هر دم مى‏افزود و دل و جان را مى‏سوزد». آنچه مى‏کنید در نزد خداوند حاضر است «و ستمکاران به زودى درمى‏یابند که به چه مکانى بازمى‏گردند» من دختر پیامبرى هستم که شما را از عذاب الهى بر حذر مى‏داشت. آنچه در توان دارید انجام دهید. «ما نیز به وظیفه خود عمل مى‏کنیم. شما انتظار بکشید ما نیز منتظر مى‏مانیم».",
"author": "بخشی از خطبه فدکیه حضرت زهرا سلام الله علیها",
"source": "زندگانى حضرت زهرا علیها السلام ( ترجمه جلد ۴۳ بحار الأنوار) روحانى، ص: ۸۲۲",
"tags": null,
"public": "yes"
}]